    Привет!
    Как дела?
    Как тебя зовут?
    Что ты делаешь?
    Всем привет!
    Я люблю тебя.
    Спасибо!
    Пожалуйста.
    Какой прекрасный день!
    Давай встретимся завтра.
    Где находится туалет?
    Я не понимаю.
    Как ты себя чувствуешь?
    Чем занимаешься?
    У тебя есть планы на выходные?
    Что ты собираешься делать сегодня?
    Каков твой любимый цвет?
    Каков твой родной язык?
    Какая твоя профессия?
    Как долго ты живешь здесь?
    Сколько тебе лет?
    Что ты обычно ешь на завтрак?
    Что ты любишь делать в свободное время?
    Что ты хочешь сделать в будущем?
    Какие у тебя хобби?
    Где ты живешь?
    Как ты добираешься до работы?
    Сколько времени у тебя занимает дорога до работы?
    Что ты делаешь вечером?
    Как ты провел выходные?
    Как ты отдыхаешь после работы?
    Какие фильмы ты любишь смотреть?
    Что ты думаешь о этом месте?
    Как прошел твой день?
    Что у тебя в планах на будущее?
    Какой твой любимый вид спорта?
    Какие книги ты читаешь?
    Что ты хочешь сказать?
    Как ты относишься к этому вопросу?
    Что ты обычно говоришь в таких ситуациях?
    Что ты хотел бы заказать в этом ресторане?
    Что ты думаешь о новом законе?
    Как ты относишься к этому предложению?
    Что ты делал вчера?
    Что ты видишь за окном?
    Как ты себя чувствуешь после тренировки?
    Что ты хочешь сказать этим?
    Какая твоя любимая песня?
    Что ты будешь делать завтра?
    Какие у тебя планы на будущее?
